IDENTIFICATION DIVISION.
PROGRAM-ID. HELLO-WORLD.
PROCEDURE DIVISION.
    DISPLAY 'Hello, World!'.
    STOP RUN.

===========================================
Created by: MD. Naiem Islam Nahid
File Type: COBOL
Magic Number: 1503
Time: 2024-11-07T05:02:45.703255
Date: Thursday, 07 November 2024, 2024th century
Emoji: None
===========================================
