IDENTIFICATION DIVISION.
PROGRAM-ID. HELLO-WORLD.
PROCEDURE DIVISION.
    DISPLAY 'Hello, World!'.
    STOP RUN.

===========================================
Created by: MD. Naiem Islam Nahid
File Type: COBOL
Magic Number: 8907
Time: 2024-11-07T05:04:22.091065
Date: Thursday, 07 November 2024, 2024th century
Emoji: None
===========================================
